{
  "R.nvim": { "branch": "main" },
  "arrow.nvim": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "ayu": { "branch": "master" },
  "better-escape.nvim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cellular-automaton.nvim": { "branch": "main" },
  "cloak.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-r": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "codeium.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "deadcolumn.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "ed-cmd.nvim": { "branch": "master" },
  "glance.nvim": { "branch": "master" },
  "grug-far.nvim": { "branch": "main" },
  "hover.nvim": { "branch": "main" },
  "jupytext.nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-lens.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "markdown.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini-git": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.align": { "branch": "main" },
  "mini.base16": { "branch": "main" },
  "mini.bufremove": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.extra": { "branch": "main" },
  "mini.files": { "branch": "main" },
  "mini.fuzzy": { "branch": "main" },
  "mini.hues": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.map": { "branch": "main" },
  "mini.misc": { "branch": "main" },
  "mini.notify": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "mini.visits": { "branch": "main" },
  "minty": { "branch": "main" },
  "molten-nvim": { "branch": "main" },
  "multicursor.nvim": { "branch": "main" },
  "myeyeshurt": { "branch": "main" },
  "neocodeium": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neogotham": { "branch": "main" },
  "neotab.nvim": { "branch": "master" },
  "nerdy.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nordern.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-miniyank": { "branch": "master" },
  "nvim-pasta": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-tundra": { "branch": "main" },
  "nvterm": { "branch": "main" },
  "obsidian.nvim": { "branch": "main" },
  "otter.nvim": { "branch": "main" },
  "parrot.nvim": { "branch": "main" },
  "pendulum-nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "posterpole.nvim": { "branch": "master" },
  "quarto-nvim": { "branch": "main" },
  "quicker.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "sg.nvim": { "branch": "master" },
  "showkeys": { "branch": "main" },
  "sqlrun.nvim": { "branch": "main" },
  "supermaven-nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "undotree": { "branch": "main" },
  "vim-apm": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "volt": { "branch": "main" },
  "whatthejump.nvim": { "branch": "main" },
  "yanky.nvim": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" }
}
